[
  "heatmap-calendar",
  "obsidian-icon-folder",
  "obsidian-importer",
  "image-converter",
  "editing-toolbar",
  "symbols-prettifier",
  "templater-obsidian",
  "metadata-menu",
  "remember-cursor-position",
  "obsidian-markdown-export-plugin",
  "image-upload-toolkit"
]